[
    {
      "id": "avocado",
      "title": "Avocado",
      "description": "Our avocados are grown under optimal conditions to ensure consistent quality, size, and flavor. Perfect for wholesalers catering to the international market or investors looking for a high-return commodity, Zao Bora provides avocados in bulk quantities with tailored support to meet your logistical needs.",
      "images": [
        "assets/img/gallery/image-of-avocado-at-zaobora-product-detail-image.png"
      ]
    },
    {
      "id": "maize",
      "title": "Maize",
      "description": "Zao Bora’s maize is carefully harvested and processed to meet the highest standards of quality and consistency. Available in bulk, our maize is ideal for wholesalers supplying food markets or investors seeking reliable agricultural commodities. We ensure timely delivery and competitive pricing to maximize your business potential",
      "images": [
       "assets/img/gallery/image-of-maize-at-zaobora-product-detail-image.png"
      ]
    },
    {
      "id": "beans",
      "title": "Beans",
      "description": "Our beans are selected for their superior quality, uniformity, and shelf-life. Whether you are supplying large-scale retailers or managing food aid projects, Zao Bora offers beans in bulk quantities to ensure a steady supply chain for your operations. Count on us for competitive rates and seamless logistics.",
      "images": [
        "assets/img/gallery/image-of-beans-at-zaobora-product-detail-image.png"
      ]
    },
    {
      "id": "soybeans",
      "title": "Soybeans",
      "description": "Zao Bora’s soybeans are a high-demand product known for their protein content and versatility. Ideal for wholesalers in the food industry or investors exploring biofuel production, our soybeans are available in large quantities with guaranteed quality and reliability",
      "images": [
        "assets/img/gallery/image-of-soybeans-at-zaobora-product-detail-image.png"
      ]
    },
    {
      "id": "honey",
      "title": "Honey",
      "description": "Our honey is produced using sustainable practices, offering a rich taste and uncompromised quality. Available in bulk, it is perfect for wholesalers targeting food, cosmetics, or medicinal industries. With Zao Bora, you receive premium honey at competitive rates, ensuring profitable opportunities for your business",
      "images": [
        "assets/img/gallery/image-of-honey-at-zaobora-product-detail-image.png"
      ]
    }
  ]
  